proj-xcode/PowerAuth2IntegrationTests/PowerAuthServerSOAP/SoapRequests.bundle/SupportApplicationVersion_1_3.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="$XMLNS">
    $HDR
	<soapenv:Body>
		<pow:SupportApplicationVersionRequest>
            <pow:applicationId>$1</pow:applicationId>
            <pow:applicationVersionId>$2</pow:applicationVersionId>
		</pow:SupportApplicationVersionRequest>
	</soapenv:Body>
</soapenv:Envelope>
